<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
이용약관




제 1 조 (목적) :::


이 약관은 프리모아 에서 제공하는 비교견적,아웃소싱,프리랜서열람 서비스 (이하 '서비스'라 한다)를 이용함에 있어 이용조건 및 절차와 이용자의 권리.의무 및 책임사항을 규정함을 목적으로 합니다.

제 2 조 (이용약관의 명시 , 효력 및 변경) :::

① 이 약관은 프리모아 에서 운영하는 홈페이지 및 제휴사 홈페이지에 게시하여 공시함으로써 효력이 발생합니다 .
② 이용자가 본 약관의'동의함' 단추를 누르면 이용약관, 책임의 한계 및 회사의 개인정보보호정책을 모두 이해하고 그 내용에 동의하는 것으로 간주합니다
③ 회사가 제공하는 서비스 전반에 있어 책임의 한계와 개인정보보호정책에 관하여는 별도 고지합니다 .
④ 회사는 약관의 규제 등에 관한 법률 , 전자거래기본법 , 전자서명법 , 정보통신망 이용촉진 등에 관한 법률 등 관련법을 위배하지 않는 범위에서 합리적 사유가 있는 경우 회원의 사전동의 없이 본 약관을 개정할 수 있습니다 .
⑤ 본 약관의 개정시 운영사이트에 공지하는 것으로 효력이 발생합니다.
⑥ 본 약관에 정하는 범위 이외의 이용자와 회사의 권리 , 의무 및 책임사항에 관해서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습을 따릅니다 .


제 3 조 (용어의 정의) :::

이 약관에서 이용하는 용어의 정의는 다음과 같습니다 . 이 약관에서 이용하는 용어의 정의는 제 1항에서 정하는 것을 제외하고는 관계법령 및 서비스 별 안내에서 정하는 바에 의합니다 .
① '비교견적서비스'란 이용자의 서비스 상품에 대한 견적요청에 대해 다수의 프리랜서,업체들이 지원서(견적서)를 제출하게 하여 상호간의 제작, 계약을 돕는서비스로써 해당 비교견적 서비스에 있어 회사는 거래에 직접 관여하지 않습니다.
② 프로젝트’아웃소싱’이란 이용자가 등록한 프로젝트에 다수의 지원자를 선택 후 3자입장에서 간접적으로 프로젝트에 참여하여 결재대금 보호, 이용약관에 의거 안정적 프로젝트 진행이 가능하도록 서포트하는 서비스입니다.

③ ‘클라이언트’란 작업정보를 제공하여 프로젝트를 진행/완료를 원하는 고객을 말합니다.
④ '이용자'란 회사가 제공하는 일체의 서비스를 받는 자를 말합니다 .
⑤ '웹프리랜서, 업체'란 이용자의 견적요청에 대해 상담서비스를 제공하는 자를 말합니다.
⑥ '고객인증'이란 장난, 허위 견적의뢰를 방지하기 위한 방법으로 이용자의 휴대폰 및 이메일로 특정 번호를 송신하고 그 번호를 다시 입력 받는 것을 말합니다 .
⑦ '비밀번호'란 재이용자의 고객인증에 따른 불편함을 없애기 위해 이용자의 일치여부를 판명하는 데 사용되는 이용자가 선정한 문자와 숫자의 조합을 말합니다.
⑧ '웹제작컨설팅'이란 이용자가 웹제작에 프로세스의 명확한 정의없이 프리랜서 업체 계약시 당할수 있는 손해를 방지코저 프리모아 웹전문가의 도움으로 수월한 웹제작이 이루어지도록 하는 서비스를 말합니다.
⑨ ‘열람서비스’란 프리모아의 아웃소싱 대행 서비스를 이용하지 않고 클라이언트나,프리랜서 스스로가 상대방과 연락을 취하여 프로젝트를 진행하는 방식으로 상대방의 연락처를 열람하기위한 일련의 서비스입니다.

제 4 조 (이용 및 제한)

프리모아는 다음 각 호에 해당하는 경우에 대해서는 그 신청에 대한 제한 사유가 해소될 때까지 승낙을 유보 또는 서비스 이용을 제한 할 수 있습니다.
①기재 내용이 허위인 것으로 판명 되거나, 의심할 만한 합리적인 사유가 발생할 경우
②기타 프리모아가 필요하다고 인정되는 경우
프리모아는 다음 각 호에 해당하는 경우에는 이용 신청을 승낙하지 아니할 수 있습니다.
①본인의 실명으로 신청하지 않았을 때
②다른 사람의 명의를 사용하여 신청하였을 때
③신청서의 내용을 허위로 기재하였을 때
④사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청하였을 때
⑤기타 프리모아가 필요하다고 인정되는 경우
성립 유보
프리모아는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.
①서비스 관련 제반 용량이 부족한 경우
②기술상 장애 사유가 있는 경우

제 5 조 (회사의 권리의무) :::

① 회사는 관련법과 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다합니다 .
② 회사는 이용자가 원하지 않는 영리목적의 광고 성 전자우편을 발송하지 않습니다 .
③프리모아는 보안 및 아이디 정책, 서비스의 원활한 제공 등과 같은 이유로 회원의 아이디 및 비밀번호 변경을 요구하거나 변경 할 수 있습니다
④프리모아는 회원의 개인 신상 정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의해 국가기관의 요구나 전기통신관련법령 및 정보통신윤리위원회의 요청 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 아니합니다.
⑤계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체없이 이를 수리 또는 복구합니다.
⑥프리모아가 제공하는 서비스, 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스 명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 프리모아에게 있습니다. 회원은 프리모아가 명시적으로 승인한 경우를 제외하고는 상기항에 기재한 소정의 각 재산에 대한 전부 또는 일부의 수정, 대여, 대출, 판매, 배포, 제작, 양도, 재라이센스, 담보권설정행위, 상업적 이용행위를 할 수 없으며, 제3자로 하여금 이와 같은 행위를 하도록 허락할 수 없습니다.

제 6 조 (이용자의 권리의무) :::

① 회원은 회사가 제공하는 모든 서비스를 관련법규 및 본 약관에 따라 자유롭게 이용할 수 있습니다 .
② 이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여   작성하여야 하며 , 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다 .
③ 이용자는 본 약관에서 규정하는 사항과 회사가 정한 제반 규정 , 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며 , 기타 회사의 업무에 방해가 되는 행위 , 회사의 명예를 손상시키는 행위를 해서는 안됩니다 .
④ 회사가 관계법령 및 개인정보보호정책에 의거하여 그 책임을 지는 경우 외에는 회원에게 부여된 비밀번호 관리소홀 , 부정이용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.


제 7 조 (서비스 제공 범위 및 한계) :::

① 비교견적서비스는 홈페이지 제작,유지보수 관련 이용자가 지원서요청시 프리랜서,업체별별 서비스 및 가격정보를 비교 제공함으로써 소비자의 계약을 돕는 사이트입니다 .
② 비교견적서비스만 이용시 회사는 다수의 이용자 및 업체들의 거래를 지원하는 기능을 제공할 뿐 계약과 관련하여 어떠한 책임도 지지 않습니다 .
③ 회사는 광고 또는 입점해 있는 프리랜서,업체와 이용자 간에 발생할 수 있는 상거래 상의 분쟁에 대하여 일체 개입하지 않고 어떠한 법적 책임도 부담하지 않습니다 .
④ 회사가 별도 고지한 서비스 제공에 있어서의 이용약관, 기타 공지사항 등에 대하여 회원은 이를 숙지해야 하며 , 이를 알지 못해 생기는 불이익을 회사에 묻지 못합니다 .
⑤ 단, 회사가 이용자에게 A/S 발생에 따른 업체와의 중재 또는 한정보증을 약속한 특정 서비스의 계약에 대해서는 별개로 하며, 회사의 책임유무는 계약서에 명시합니다.
⑥아웃소싱에 재반되는 에스크로서비스는 별첨 참조


제 8 조 (서비스 제공 및 중단) :::

서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중 무휴 1일 24시간을 원칙으로 합니다. 회사는 시스템 점검이나 서비스 보수가 있을 경우에는 홈페이지내에 공지사항 게재 없이도 서비스를 일시정지 할 수 있습니다.

제 9 조 (계약에 대한 중재, 배상대행) :::
아웃소싱 서비스를 제외한 프리랜서 외 회사가 온라인으로 제공하는 계약서를 전송 받은 회원 중 계약서 내 프리랜서,업체와의 중재 및 업체를 대행하여 배상한다고 적시되어 있는 경우 다음과 같이 처리합니다.
① 이용자의 A/S 요청에 대해 업체가 책임을 인정하는 경우 회원의 중재서비스 요청시 다음과 같이 처리합니다.
- 이용자와 업체간의 배상금액, 방법에 차이가 있어 해결이 안된 경우에는 회사가 최대 14일간 중재를 진행
- 중재의 결과 회원이 중재안을 거부시 회원과 업체 쌍방이 직접 해결
- 회사의 중재, 소비자보호원, 법률소송 등을 통해 업체의 배상내용이 결정되었음에도 업체가 책임을 회피하거나 배상을 지연하는 경우 회사가 약정한 금액을 배상
② 다음과 같은 경우 회사는 중재 및 손해배상책임에서 면책됩니다.
- 회사가 인정하는 온라인 계약을 체결하지 않은 경우
- 서비스일로부터 14일 이후에 A/S가 요청된 경우
- 업체의 배상책임이 입증되지 않고, 과실을 인정하지 않는 경우
- 천재지변, 운송차량의 교통사고 등 불가항력에 의해 발생한 경우
- 귀중품을 포함한 모든 물품의 분실 책임.

제 10 조 (통지 및 정보의 제공) :::

① 회사는 서비스 이용에 도움이 된다고 판단한 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 통지할 수 있습니다.
② 회사는 서비스 개선 및 회원 대상의 서비스 소개 등의 목적으로 회원의 동의 하에 추가적인 개인 정보를 요구할 수 있습니다 .
③ 회사는 불특정다수 회원에 대한 통지의 경우 1주일이상 회사 게시판에 게시 함으로서 개별 통지에 갈음할 수 있습니다 .


제 11 조 (개인정보의 이용) :::

① 이용자에 의해 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제 3자에게 제공할 수 없으며 다만, 다음과 같은 경우에는 예외로 합니다.
가. 이용자와 업체 상호간의 상담을 돕기 위해 회사에서 정한 방식에 의해 업체에게 제공하는 경우
나. 금융실거래 및 비밀보장에 관한법률, 신용정보의 이용 및 보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 관계법령에 특별한 규정이 있는 경우
다. 관계법령이 허용하는 한도 내에서 회사의 제휴사에 제공하는 경우
마. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
② 회사는 서비스 제공과 관련하여 취득한 회원의 신상 자료를 본인의 승낙 없이 제 3자에게 누출, 또는 배포할 수 없으며 또한 상업적 목적으로도 사용할 수 없습니다. 다만 다음 사항에 해당하는 경우에는 예외로 합니다.
가. 관계법령에 의거 수사상의 목적으로 인해 관계 기관으로부터 요구가 있는 경우.
나. 정보통신윤리위원회의 요청이 있는 경우.
다. 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우.
라. 특정 개인을 식별할 수 없는 통계작성, 홍보자료, 학술연구등의 목적일 때
③ 회사가 향후 타 사이트와 서비스 제휴를 하게 된다면 회원 정보의 일부가 원활한 서비스를 위해서 제휴한 사이트에 공개될 수 있습니다.
④ 회사가 상담을 목적으로 업체에게 제공한 개인정보를 업체가 임의로 오용한 경우 그로 인한 민형사상 책임은 업체에게 있으며 회사는 면책됩니다.


제 12 조 (재판권 및 준거법) :::

① 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령과 상관습에 따릅니다 .
② 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 부산남부지방법원을 관할 법원으로 합니다 .


제 13 조 (프리모아 에스크로) :::

본 약관은 프리모아가 제공하는 에스크로를 회원이 이용함에 있어 프리모아와 회원, 또는 회원과 회원 사이의 금융거래에 관한 사항을 정하는 것에 그 목적이 있습니다. 기본적으로 서비스에 대한 신뢰를 위해 모든 거래에 대해 그 대가(이하 "결제 대금")의 전부 또는 일부를 미리 지급 받아 회원의 거래의 결과에 대한 상호 확인 시점까지 결제대금을 예치하는 것을 원칙으로 하고 있습니다. 이를 통해 상호 거래에 대한 신뢰도의 향상과 대금 문제를 원천 봉쇄할 수 있도록 최선의 역할을 할 것입니다.

①. 접근 매체의 선정과 사용 및 관리
   가. 금융거래 서비스 제공 시 접근매체를 선정하여 회원의 신원, 권한 및 거래지시의 내용
등을 확인할 수 있습니다
   나. 회원은 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적
으로 제공할 수 없습니다
   다. 회원은 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며
접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야
합니다
   라. 회원은 이용자로부터 접근매체의 분실이나 도난 등의 통지를 받은 때에는 그 때부터
제3자가 그 접근매체를 사용함으로 인하여 회원에게 발생한 손해를 배상할 책임이
있습니다.

② 오류의 정정
   가. 회원은 금융거래 서비스를 이용함에 있어 오류가 있음을 안 때에는 프리모아에 그 오류에
대해 정정을 요구할 수 있습니다.
   나. 프리모아는 상기항에 규정에 따라 오류의 정정요구를 받는 경우 이를 즉시 조사하여
처리한 후 정정요구를 받은 날부터 15일 이내에 그 결과를 회원에게 전달합니다 .

③ 대금의 상태 공개
   가. 회원간의 서비스 계약에 따라 계약된 회원들은 이해당사자간의 에스크로를 통해
대금의 결제, 예치, 지급 등의 상태를 프리모아를 통해서 확인할 수 있습니다 .
   나. 대금의 상태가 변하는 경우 최대 7일 이내에 그 변경된 상태를 적용해야 합니다.

④ 결제서비스 종류
   가. 회원이 결제대금을 프리모아의 계좌로 이체할 수 있는 계좌이체와 직접 금융기관에 등록
한 회원의 계좌에서 출금하여 프리모아의 계좌로 이체할 수 있는 송금 서비스를 말합니다.

⑤ 결제내용의 확인
   가. 프리모아는 회원과 미리 약정한 전자적 방법을 통하여 회원의 거래내용을 확인할 수
있도록 합니다.
   나. 회원이 상기항에서 정한 서면의 교부를 요청하고자 할 경우 다음의 주소 및 전화번호로
요청할 수 있습니다.

주소   : 부산광역시 남구 대연동 1729-3번지 메트로타워 402호
이메일 : freemoa.net@gmail.com
전화   : 070-7678-6440

⑥ 예치계좌
   가. 프리모아는 결제된 대금을 프리모아의 신한은행을 통해 개설한 지정 계좌에
입금하고 유지합니다.
   나. 회원은 프리모아 에스크로를 이용함에 있어 예치된 대금에 대해 이자 또는 별도의
수입을 받지 않는 것에 동의합니다.
   다. 프리모아는 예치된 대금에 대한 이자 또는 별도의 수입을 생성할 수 있습니다.

⑦ 프리모아는 에스크로를 통한 예치 계좌의 입출금에 대해 수수료가 발생할 경우(해외 송금, 환전 등)에는 이에 대한 비용을 별도로 회원에게 청구할 수 있습니다.

⑧ 지급조건
   가. 프리모아는 예치된 대금에 대해 다음의 각 호에 해당하는 경우 회원간의 서비스 계약의
내용에 따라 지정된 회원에게 정해진 금액을 지급하게 됩니다.
      『 회원이 상대방의 지급 요청에 대해 프리모아 서비스를 통해 승인한 경우』
『 회원이 상대방의 환불 요청에 대해 프리모아 서비스를 통해 승인한 경우』
『 회원간의 서비스 계약에 따른 지급 시점으로부터 별도의 분쟁 조정 신청을 하지 않은
상태에서 해당 계약에 명시된 기한이 지나도 별도의 응답이 없는 경우』
『 별도의 분쟁 조정 과정을 거친 후 환불, 취소, 분쟁 해결 절차에 따르는 경우』
『 별도의 분쟁 조정 과정을 거친 후 환불, 취소, 분쟁 해결 절차에 의해 프리모아에서
안내하는 내용에 대해 해당 절차에 명시된 기한이 지나도 별도의 응답이 없는 경우』

⑨ 관리책임의 의무 및 면책
   가. 프리모아는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로
인하여 회원에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다.
다만 이용 약관 위반에 해당하거나 법인인 이용자에게 손해가 발생한 경우로서 회사가
사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되
는 충분한 주의에 대한 의무를 다한 경우에는 그러하지 아니합니다.
   나. 프리모아는 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고
로 인하여 회원에게 발생한 손해에 대하여 배상책임이 없습니다
   다. 프리모아는 회원으로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가
없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로
서 이용자에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는 결제수단 발행업
체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을
지지 아니합니다.

⑩ 분쟁조정의 의무
   가. 회원은 다음의 분쟁처리 책임자 및 담당자에 대하여 전자금융거래 서비스 이용과 관련한
의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다 .

담당자 : 한경원
이메일 : freemoa.net@gmail.com
전화번호 : 070-7678-6440

   나. 회원이 프리모아에 분쟁 처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사
또는 처리 결과를 회원에게 안내하며 자세한 사항은 이용 약관 내의 환불, 취소, 분쟁
해결 절차를 따릅니다.
   다. 회원은 서비스 이용에 있어 프리모아가 제안하는 환불, 취소, 분쟁 해결 절차에 만족하지
못하는 경우 '금융위원회의 설치 등에 관한 법률' 제51조의 규정에 따른 금융감독원의
금융분쟁조정위원회나 '소비자보호법' 제31조 제1항의 규정에 따른 소비자보호원에 회사의
전자금융거래 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다.
   라. 프리모아는 금융거래의 안전성과 신뢰성을 확보할 수 있도록 금융거래의 종류별로 전송이
나 처리를 위한 인력, 시설, 장치 등의 정보기술부문 및 전자금융업무에 관하여 금융위원회
가 정하는 기준을 준수합니다.

제 14 조 (회원간의 서비스 계약 ) :::

본 계약은 업무의 진행을 의뢰한 클라이언트(이하 "클라이언트")와 업무를 수행하는 프리랜서(이하 "프리랜서")간 체결하는 업무 계약입니다. 본 약관은 계약에 따른 업무 수행을 함에 있어 관련 법령을 준수하고 신의성실의 원칙에 따라 업무에 임하는 것을 목적으로 합니다. 체결하게 되는 계약은 클라이언트와 프리랜서가 각각 서비스 이용 계약에 따라 프리모아의 서비스 이용 약관에 동의하는 것으로 그 효력이 있으며 계약에 명시되지 않은 항목에 대해서는 프리모아의 이용약관을 따르게 됩니다 .

① 계약의 성립과 계약기간
   가. 본 계약은 해당 업무에 대해 클라이언트와 프리랜서가 프리모아를 통해 상호 확인함
으로써 성립하게 됩니다.
   나. 계약 기간은 프리모아 에스크로를 통해 클라이언트의 대금 입금이 확인되는 시점부터
해당 대금에 대한 업무가 종료되어 대금이 프리랜서에게 전달되는 시점까지 입니다.

② 계약의 변경과 변경에 따른 부담
   가. 계약은 상호 확인을 통해 성립하기 전에 자유롭게 변경될 수 있습니다. 클라이언트 또는
프리랜서가 계약 내용을 변경하게 되는 경우 상대방의 확인은 무효화되어 다시 상호
확인을 거치게 됩니다.
   나. 성립된 계약은 원칙적으로는 계약 내용을 변경할 수 없습니다. 다만 그 변경이 불가피한
경우에는 변경되는 내용에 대해 다시 상호 확인을 통해 변경할 수 있습니다.
   다. 클라이언트 또는 프리랜서가 상대방의 계약 내용 변경에 대해 확인하지 않을 수 있으며
이러한 경우에는 기존의 계약 내용이 유지됩니다.
   라. 계약 간 분쟁이 발생할 경우에는 프리모아의 이용약관에 따라 일차적으로는 계약 당사자
간의 상호 합의와 존중을 바탕으로 조정하는 것에 동의합니다.
   마. 계약 당사자는 프리모아의 취소, 환불, 분쟁 해결 절차를 통해 이를 해결하는 것에
동의합니다.

③ 지체보상금
   가. 지체보상금은 계약상 업무 완료일이 초과되어 이에 따른 손실이 예상되는 경우 클라이
언트가 요청하는 경우에만 부과하는 것으로 합니다.
   나. 프리랜서가 정당한 사유와 함께 이의를 제기하는 경우 프리모아의 취소, 환불, 분쟁
해결 절차에 따라 판단하여 클라이언트의 책임으로 인정되는 경우에는 지체보상금을
부과하지 않습니다.
   다. 프리랜서는 계약기간 내에 용역수행을 완료하지 못하였을 경우에는 계약상의 업무 완료일
자로부터 지체일수 매 1일에 대하여 대금의 1000분의 2.5 에 상당하는 지체보상금을
제하고 지급받게 되며 해당 지체보상금은 클라이언트에게 전달됩니다.
   라. 상기항의 지체일수를 산정함에 있어서 클라이언트의 정당한 요구에 의하여 프리랜서가
업무 내용에 대해 수정 또는 보완하는 데 소요된 일자는 지체일수에 포함시킬 수 있습니다.
   마. 산정한 지체일자에 대해 승인 또는 결제 지연 등으로 발생한 클라이언트가 지체한 일자에
대해서는, 이를 제외하여 지체보상금을 부과하게 됩니다 .

④ 취소 및 환불
   가. 프리모아의 취소, 환불, 분쟁 해결 절차에 의해 프리랜서의 귀책사유로 업무에 문제가
발생한 경우에는 경우에는 프리모아의 취소, 환불, 분쟁 해결 절차에 따라 업무를 취소하고
대금을 전액 환불하는 것을 그 원칙으로 합니다.
   나. 클라이언트는 계약 성립 후 프리랜서의 책임으로 돌릴 사유가 없음에도 불구하고 결과물
의 수령을 거부하거나 지연 또는 반품할 수 없습니다.
   다. 이미 지급이 완료된 업무와 검수 후 확인을 통해 인수한 결과물에 대해서는 그 책임이 클
라이언트에게 있습니다.
   라. 프리모아의 취소, 환불, 분쟁 해결 절차에 의해 클라이언트의 귀책사유로 업무에 문제가
발생한 경우에는 업무를 취소하고 완성도에 따른 대금을 지급하게 되며 이러한 경우 상호
손해배상은 청구할 수 없습니다.
   마. 완성도에 대한 평가는 프리모아의 취소, 환불, 분쟁 해결 절차를 따르며 이에 동의할 수
없는 경우에는 해당 요청을 국내 및 국제 민상사 분쟁 해결 중재기관인 대한상사중재원의
중재를 통해 해결하게 됩니다.

⑤ 계약의 종료
   가. 일반적으로 계약 기간은 해당 대금에 대한 업무가 종료되어 대금이 프리랜서에게 전달
되는 시점까지 입니다. 다만 계약 도중 취소 및 환불 규정에 따라 계약이 해지될 수
있습니다.


제 15 조 (회원간의 계약에 따른 의무 ) :::

① 원활한 소통
   가. 클라이언트와 프리랜서는 성공적인 업무의 진행을 위해 최대한 원활하게 소통을 해야
하는 의무가 있습니다.
   나. 클라이언트와 프리랜서는 상대방의 요청에 대해 최대 7일 이내에 성실하게 응답해야 하며,
이를 지키지 않는 경우 불이익을 받는 것에 동의합니다.
   다. 프리랜서의 업무 완료 보고에 대해 클라이언트가 대답이 없는 경우에는 보고 후 7일이 지
나면 업무에 대한 검수가 완료되어 대금을 지급하는 것으로 합니다.

② 업무진행과 수행
   가. 클라이언트는 업무 진행에 있어 관리와 점검, 요청에 대한 동의와 적절한 지불의 책임이
있으며, 프리랜서에게 업무 수행에 있어 보유 장비, 도구, 자료들을 포함한 적절한 대금의
청구, 우수한 성과와 요청에 대한 동의에 대한 책임이 있습니다 .
   나. 클라이언트와 프리랜서는 각각 업무를 진행함과 수행함에 있어 선의로 이행하며 공정하게
거래하는 것에 동의합니다.

③ 하자보수
   가. 프리랜서는 수행 완료일로부터 7일간 업무의 결과물이 계약 내용과 동일함을 보증하며
클라이언트가 7일 내에 하자를 발견하는 경우 이를 무상으로 보수할 의무가 있으며
클라이언트는 업무의 결과물에 대해 진행간 지속적으로 검수를 하며 수행 완료시에는
7일 이내에 검수를 마칠 의무가 있습니다.
   나. 7일이 경과한 시점 이후 발생하는 하자에 대해서는 클라이언트의 책임으로 간주하여
보수의 건에 대해 별도로 계약을 체결하는 것으로 합니다

④ 비밀의 준수
   가. 클라이언트와 프리랜서는 본 계약의 전후를 막론하고 본 계약과 관련하여 취득한
상대방에 대한 비밀사항을 제3 자에게 누설해서는 안되며, 보안사항을 철저히 준수해야
합니다
   나. 비밀 유출시, 이로 인해 발생하는 모든 책임은 유출한 주체에게 있습니다 .

⑤ 양도 및 위임
   가. 클라이언트와 프리랜서는 본 계약을 제3자에게 양도하거나 본 계약서에 명시된 직무의 수
행 및 의무를 제3자에게 위임할 수 없습니다 .

⑥ 손해배상
   가. 진행한 업무에 내용에 있어 하자가 발생하여 피해가 막심한 경우에는 그 일차적인 책임이
검수의 의무를 다하지 못한 클라이언트에게 있습니다.
   나. 클라이언트의 검수 능력을 벗어난 하자의 경우에는 해당 피해에 관한 소송은 프리모아
소재지 관할 법원에서 진행합니다.

제 16 조 (회원간의 계약에 의한 권리 ) :::

① 대금의 지급
   가. 업무가 완료되면 프리모아 에스크로에 따라 수행한 업무에 대한 대금을 프리랜서에게
지급하는 것에 동의합니다.
   나. 지체가 되어 피해가 예상되는 경우 지체보상금을 요청할 수 있습니다.

② 지적 재산권
   가. 업무 결과물에 대한 저작 인격권 및 저작 재산권은 클라이언트에게 양도되는 것을
      원칙으로 하나, 계약 이전의 별도 협의를 통해 클라이언트와 프리랜서간 협의를 할
      수있습니다.
   나. 업무 결과물은 프리모아와 프리랜서를 위한 소개 자료로 활용될 수 있으며 클라이언트의
      보안등의 사유에 따라 별도 요청이 있는 경우 이는 제한될 수 있습니다. 자세한 내용은
      저작권 관련 정책을 따르게 됩니다.

제 17 조 (취소 및 환불 ) :::

본 환불, 취소, 분쟁 해결 절차 약관은 업무의 진행을 의뢰한 클라이언트(이하 "클라이언트")와 업무를 수행하는 프리랜서(이하 "프리랜서")간 체결하게 되는 계약에 대해 발생하는 모든 문제를 원만하게 해결하는 것에 가장 큰 목적을 갖습니다. 이는 클라이언트와 프리랜서가 회원간 서비스 계약을 체결하기 이전에 각각 서비스 이용 계약에 따라 프리모아의 서비스 이용 약관에 동의하는 것으로 그 효력이 있습니다 .

① 확인기간
   가. 클라이언트와 프리랜서는 업무를 진행함에 있어 발생하는 다양한 요청 등에 대해
      공휴일을 포함하여 최대 7일 이내에 의사를 표시할 의무 가 있습니다 .
   나. 7일 이내 의사를 표시 하지 않을 경우 처리되는 모든 사항(환불, 취소, 분쟁 해결 절차
      등)에 대한 책임은 본인에게 있습니다 .

② 취소
   가. 계약은 상호 확인을 통해 성립하게 되므로 계약간 클라이언트 또는 프리랜서는 계약에
       대한 취소를 요청할 수 있습니다.
   나. 계약 도중의 클라이언트 또는 프리랜서의 취소 요청에 확인 기간동안 응답이 없을 경우
       상대방의 요청에 동의한 것으로 간주됩니다.
   다. 계약의 취소에 대해 상호 확인한 경우 회원간 서비스 계약과 프리모아 에스크로에 따라
       대금을 처리하게 됩니다.

③ 환불
   가. 대금이 지급되지 않은 경우
       『 프리모아 에스크로에 따라 프리랜서에게 대금이 아직 지급되지 않은 경우,
         클라이언트는 프리랜서에게 환불 요청을 할 수 있습니다.』
       『 클라이언트의 환불 요청에 대해 프리랜서가 확인 기간 내에 응답이 없는 경우 상대방의
         요청에 동의한 것으로 간주됩니다.』
       『 환불 요청에 대해 클라이언트와 프리랜서는 최우선적으로 적극적인 협의를 통해 원만한
         결과를 이끌어낼 의무가 있으며, 협의하지 못하는 경우 분쟁 해결 절차에 따라 환불
         요청이 처리됩니다.』
       『 클라이언트는 프리랜서의 책임으로 돌릴 사유가 없음에도 불구하고 결과물의 수령을
         거부하거나 지연 또는 반품할 수 없습니다.』

   나. 검수후 승인에 따라 대금이 지급이 된 경우
       『 대급이 지급되는 것은 클라이언트가 검수가 완료된 경우에 한합니다.』
       『 클라이언트의 환불 요청에 프리랜서가 확인 기간 내에 응답하지 않을 경우 환불 요청은
         처리되지 않습니다.』
       『 프리랜서의 다른 업무에 대한 예치금이 프리모아 에스크로에 의해 보호되고 있는
         경우에도 프리모아는 프리랜서에게 환불에 대한 대금 청구를 하지 않습니다.』

제 18 조 (분쟁 해결 절차 ) :::

회원간 서비스 계약에 따라 클라이언트와 프리랜서는 자체 협의를 통해 우선적으로 문제를 해결해야하는 의무가 있습니다. 프리모아를 통해 분쟁 해결 절차를 진행하는 경우 일부의 과정은 별도의 비용이 청구될 수 있습니다. 이와는 별도로 부적절하게 프리모아의 분쟁 해결 절차를 악용하거나 과도하게 요구하는 경우 사이트 이용 관련 정책에 따라 프리모아는 회원에게 제재를 가할 수 있습니다 .

① 회원간 협의
   가. 클라이언트와 프리랜서는 업무 진행 도중 다양한 내용에 대해서 이의를 제기할 수 있는
      권한이 있으며, 상대방의 정당한 사유에 따른 이의 제기에 대해서는 확인 기간 내에
      응답을 해야하는 의무가 있습니다.
   나. 회원은 이와 같은 이의 제기에 관한 내용을 서면화하여 기록 및 보관해야하는 의무가
      있습니다.
   다. 자체 협의를 통해서 분쟁이 해결되는 경우 프리모아는 별도의 조치를 취하지 않습니다.

② 프리모아 지원
   가. 회원간 협의가 원활하게 이루어지지 않는 경우, 클라이언트 또는 프리랜서는 프리모아에
      지원을 요청할 수 있습니다.
   나. 프리모아는 업무 내용, 진행 내역, 메세지 등의 기록된 내용에 대해 담당 지원 인력을
      배정하여 클라이언트와 프리랜서간 분쟁 요소에 대해 의견을 제시할 수 있습니다.
   다. 프리모아는 클라이언트와 프리랜서에게 관련된 자료를 요청을 할 수 있으며 요청에 대해
      회원은 확인 기간 내에 응답할 의무가 있습니다.
   라. 프리모아는 지원간 업무 진행 내역에 대한 접근 권한을 획득하게 되며 획득하는 내용에
      대해 외부로 발설하지 않을 의무가 있습니다.
   마. 프리모아는 클라이언트와 프리랜서가 모두 원할하게 업무를 진행할 수 있도록 최선을
      다하고 있습니다. 그럼에도 불구하고 클라이언트 또는 프리랜서가 프리모아의 분쟁 해결
      절차 자체에 대해 이의를 제기하는 경우에는 프리모아 역시 이에 대해 적극적으로
      해결해야 할 의무가 있습니다. 클라이언트와 프리랜서는 프리모아와의 분쟁을 국내 및
      국제 민상사 분쟁 해결 중재기관인 대한상사중재원을 통해 해결하는 것에 동의합니다.

제 19 조 (이용요금 ) :::

① 대금 전달(상호 승인시)
   가. 클라이언트와 프리랜서는 업무 완료 후 상호 확인에 따라 프리모아 에스크로에 의해 보호
      중인 대금의 처리에 동의하게 됩니다.
   나. 클라이언트의 대금은 부가가치세를 제외한 금액에서 10%를 차감한 후 프리랜서에게
      전달됩니다.
   다. 프리랜서가 기업 회원인 경우에는 수수료가 차감 된 대금에 대한 부가가치세를 합산하여
      지급하게 됩니다.
   라. 프리랜서가 사업자등록이 되지않은 개인 회원인 경우에는 수수료가 차감 된 대금에 대한
      원천징수세 3.3%를 추가 차감하여 지급하게 됩니다 .
   마. 프리랜서는 프리모아의 대금을 지급 받기 이전에 필요한 서류를 먼저 제출해야하는
      의무가 있습니다.

② 대금 전달(프로젝트 취소시 )
   가. 프리모아 에스크로에 따라 기본적으로 프리랜서의 귀책에 따라 업무가 취소될
      경우 대금 지급 자체가 되지 않으며 이에 대한 수수료는 별도로 부과하지 않으며
      대금 전액은 클라이언트에게 전달됩니다.
   나. 클라이언트의 귀책에 따라 업무가 취소되거나 환불, 취소, 분쟁 해결 절차에 따라
      대금의 일부가 지급되는 경우에는 대금 전달 : 상호 완료 시의 정책에 따라
      수수료를 차감한 후 프리랜서에게 지급하며, 잔액은 수수료를 부과하지 않고
      클라이언트에게 전달됩니다.

제 20 조 (지적 재산권 ) :::

① 지적 재산권 보호
   가. 프리랜서는 제3자의 저작권 등을 침해하여서는 안됩니다. 만일 업무에 따른 저작물의
      내용이 제3자의 저작권 등의 권리를 침해하여 클라이언트 또는 제3자에게 손해를 끼칠
      경우에 프리랜서는 ’민, 형사상의 모든 책임을 지게 됩니다 .
   나. 프리모아는 도용이나 침해가 의심되는 저작물에 대해 조사하지 않습니다. 클라이언트가
      직접 도용이나 침해 여부를 판가름한 뒤 알려주어야 합니다.

② 지적재산권 양도
   가. 프리랜서는 클라이언트가 업무의 완료를 승인하는 순간 클라이언트와 프리랜서 당사자
      간의 지적재산권이 양도되는 것에 대해서 동의합니다.
   나. 별도의 지적재산권 보호를 클라이언트에게 요청한 상태에서 계약이 되는 경우에는
      지적재산권이 프리랜서 본인에게 있습니다.

③ 게재 할 권리의 보호
   가. 클라이언트는 완료된 업무 결과물에 대해서 프리모아 또는 프리랜서가 홍보를 위한
      수단으로 온라인 및 오프라인 상에서 업무의 결과를 별도의 로열티 없이 자유롭게
      지속적으로 사용하는 것을 동의합니다.
   나. 클라이언트가 업무의 목적 상 게재를 허용치 않는 경우 계약 체결 이전에 의사를 통보할
      의무가 있으며, 이 통보에 따라 계약이 체결되는 경우에는 프리모아와 프리랜서는 게재할
      권리를 상실하게 됩니다.

부칙.

①이 약관은 2014년 1월 1일부터 적용됩니다 .
②2013년 5월 20일부터 시행되던 종전의 약관은 본 약관으로 대체합니다.
